Repository: 0x4d0x44/SFLphone
Catalog: lang/*/*.po
Languages: da, de, it, ko, pt_br, ru, sv

source: _Comply with RFC 3263
da: _Overhold RFC 3263
de: RFC3263-konform
it: _Compatibile con RFC 3263
ko: RFC 3263 준수(_C)
pt_br: _De acordo com RFC 3263
ru: _Соотвествует RFC 3263
sv: _Följ RFC 3263

source: Network Interface
da: Netværk kan ikke nås
de: Netzwerk-Schnittstelle
it: Rete irraggiungibile
ko: 네트워크 인터페이스
pt_br: A rede está inacessível
ru: Сетевой интерфейс
sv: Nätverksgränssnitt

source: Local address
da: Lokal adresse
de: Adresse (lokal)
it: Indirizzo locale
ko: 로컬 주소
pt_br: Endereço local
ru: Локальный адрес
sv: Lokal adress

source: Local port
da: Lokal port
de: Port (lokal)
it: Porta locale
ko: 로컬 포트
pt_br: Porta local
ru: Локальный порт
sv: Lokal port

source: Published address
da: Offentliggjort adresse
de: Veröffentlichte Adresse
it: Indirizzo pubblicato
ko: 주소 공개
pt_br: Endereço publicado
ru: Публичный адрес
sv: Publicerad adress

source: Using STUN
da: Ved brug af STUN
de: STUN verwenden
it: Usa STUN
ko: STUN 사용
pt_br: Utilizando STUN
ru: Использовать STUN
sv: Använder STUN

source: STUN server URL
da: STUN serveradresse
it: URL server STUN
ko: STUN 서버 URL
pt_br: URL do servidor STUN
ru: URL STUN-сервера

source: Same as local parameters
da: Samme som lokale parametre
de: Entsprechend den lokalen Einstellungen
it: Uguale ai parametri locali
ko: 몇개의 로컬 매개 변수
pt_br: Igual aos parâmetros locais
ru: Использовать локальный адрес и порт
sv: Samma som lokala parametrar

source: Set published address and port:
da: Konfigurer offentliggjort adresse og port:
de: Veröffentliche Adresse und Port festlegen:
it: Imposta indirizzo e porta pubblici:
ko: 공개 주소 및 포트 설정:
pt_br: Indique endereço e portas publicadas
ru: Настроить публичный адрес и порт:
sv: Ställ in publicerad adress och port:

source: Published port
da: Offentliggjort port
de: Veröffentlichter Port
it: Porta pubblicata
ko: 공개된 포트
pt_br: Porta publicada
ru: Публичный порт
sv: Publicerad port

source: Codecs
it: Codec
ko: 코덱
ru: Кодеки
sv: Kodekar

source: Ringtones
da: Ringetoner
de: Klingeltöne
it: Suonerie
ko: 착신음
ru: Рингтоны
sv: Ringsignaler

source: Choose a ringtone
da: Vælg en ringetone
de: Klingelton auswählen
it: Selezionare una suoneria
ko: 착신음 선택
pt_br: Escolha um ringtone
ru: Выберать рингтон
sv: Välj en ringsignal

source: _Enable ringtones
da: Aktiver _ringetoner
de: Klingeltöne _einschalten
it: Abilita suonerie
ko: 착신음 가능(_E)
pt_br: _Habilitar ringtones
ru: Включить рингтон
sv: A_ktivera ringsignaler

source: Audio Files
da: Lydfiler
de: Audio-Dateien
it: File audio
ko: 오디오 파일
pt_br: Arquivos de Áudio
ru: Аудио файлы
sv: Ljudfiler

source: Account settings
da: Kontoindstillinger
de: Kontoeinstellungen
it: Impostazioni dell'account
ko: 계정 설정
pt_br: Configurações da conta
ru: Настройки аккаунта
sv: Kontoinställningar

source: Basic
da: Grundlæggende
de: Allgemein
it: Generale
ko: 기본 설정
pt_br: Básico
ru: Основные
sv: Grundläggande

source: Advanced
da: Avanceret
de: Erweitert
it: Avanzate
ko: 고급 설정
pt_br: Avançado
ru: Дополнительно
sv: Avancerat

source: Network
da: Netværk
de: Netzwerk
it: Rete
ko: 네트워크
pt_br: Rede
ru: Сеть
sv: Nätverk

source: This profile is used when you want to reach a remote peer simply by typing a sip URI such as <b>sip:remotepeer</b>. The settings you define here will also be used if no account can be matched to an incoming or outgoing call.
da: Denne profil benyttes når du ønsker at kontakte en ekstern peer ved blot at indtaste en sip-adresse såsom <b>sip:eksternpeer</b>. De indstillinger som du definerer her vil også benyttes hvis ingen konto kan tilknyttes et indgående eller udgående opkald.
it: Questo profilo viene utilizzato quando si vuole raggiungere un peer remoto semplicemente inserendo una URI sip come <b>sip:peer-remoto</b>. Le impostazioni definite qui verranno inoltre utilizzate se nessun account potrà essere abbinato ad una chiamata in ingresso o in uscita.
ko: <b>sip:remotepeer</b>. 같은 sip URI를 입력하여 간단하게 원격 피어를 달성하고 싶을 때 이 프로필 사용 가능합니다. 걸려오는 전화 또는 발신 통화가 일치되지 않는 계정이라도 설정이 가능합니다.
pt_br: Este perfil é utilizado quando você deseja alcançar um ponto remoto simplesmente digitando um URI sip como <b>sip:remotepeer</b>. As configurações que você definir aqui também serão utilizadas se nenhuma conta puder ser combinada a uma chamada de entrada ou de saída.
ru: Эти настройки используется, когда вы хотите совершить вызов просто набрав SIP URI-адрес вида <b>sip:удалëнное устройство</b>. Эти настройки так-же будут использованы если не будет подходящего аккаунта для входящего или исходящего вызова.
sv: Denna profil används när du vill nå en fjärrpart genom att skriva in en SIP URI såsom <b>sip:fjärrpart</b>. Inställningarna som du definierar här kommer även att användas om inget konto kan matchas till ett inkommande eller utgående samtal.

source: Server returned "%s" (%d)
da: Server svarede "
de: Server antwortete "%s" (%d)
it: Il Server ha restituito "%s" (%d)
ko: 서버에 "%s" (%d)가 발생했습니다
pt_br: O Servidor retornou "%s" (%d)
ru: Ответ сервера "%s" (%d)
sv: Servern returnerade "%s" (%d)

source: Protocol
da: Protokol
de: Protokoll
it: Protocollo
ko: 프로토콜
pt_br: Protocolo
ru: Протокол
sv: Protokoll

source: Status
it: Stato
ko: 상태
pt_br: Estado
ru: Статус

source: Accounts
da: Konti
de: Konten
it: Account
ko: 계정
pt_br: Contas
ru: Аккаунты
sv: Konton

source: Configured Accounts
da: Oprettede konti
de: Konfigurierten Konten
it: Account configurati
ko: 계정을 설정했습니다
pt_br: Contas Configuradas
ru: Настройка аккаунтов
sv: Konfigurerade konton

source: There is %d active account
da: aktiv konto
de: %d aktives Konto
it: Esiste %d account attivo
ko: %d 활성 계정
pt_br: conta ativa
ru: %d активный аккаунт
sv: Det finns %d aktivt konto

source: You have no active account
da: Der er ingen aktive konti
de: Sie haben kein aktives Konto
it: Non hai account attivi
ko: 현재 계정이 존재하지 않습니다
pt_br: Você não possui uma conta ativa
ru: У вас нет активного аккаунта
sv: Du har inget aktivt konto

source: General
da: Generelt
de: Allgemein
it: Generale
ko: 일반
pt_br: Geral
ru: Общие настройки
sv: Allmänt

source: _Use Evolution address books
da: _Benyt Evolution adressekartotek
de: _Evolution-Adressbuch verwenden
it: _Usa la rubrica di Evolution
ko: 에볼류션 주소록 사용(_U)
pt_br: _Use o catálogo de endereços do Evolution
ru: _Использовать адресную книгу Evolution
sv: A_nvänd Evolutions adressböcker

source: Download limit :
da: Download begrænsning :
de: Download-Grenze:
it: Limite download :
ko: 다운로드 제한 :
pt_br: Limite de download :
ru: Ограничение скорости скачивания:
sv: Hämtningsgräns :

source: cards
da: kort
de: Einträge
it: tessere
ko: 카드
pt_br: cartões
ru: карточек
sv: kort

source: _Display contact photo if available
da: Vis _kontaktbillede hvis tilgængeligt
de: Wenn verfügbar, _Bild anzeigen
it: Mostra la foto del contatto se disponibile
ko: 가능하면 연락처의 사진보기(_D)
pt_br: _Apresentar foto de contato caso disponível
ru: _Показать фотографию контакта (если имеется):
sv: _Visa kontaktfoto om tillgängligt

source: Fields from Evolution's address books
da: Felter fra Evolutions adressekartotek
de: Felder des Evolution-Adressbuchs
it: Campi dalla rubrica di Evolution
ko: 에볼류션 주소록에서의 항목
pt_br: Campos do catálogo de endereços do Evolution
ru: Использовать следующие поля из адресной книги Evolution:
sv: Fält från Evolutions adressböcker

source: _Work
da: _Arbejde
de: _Geschäftlich
it: _Lavoro
ko: 업무(_W)
pt_br: _Trabalho
ru: _Рабочий
sv: A_rbete

source: _Home
da: _Hjem
de: _Privat
ko: 홈(_H)
pt_br: _Casa
ru: _Домашний
sv: _Hem

source: _Mobile
da: _Mobil
de: _Mobiltelefon
it: Cellulare
ko: 핸드폰(_M)
pt_br: _Celular
ru: _Мобильный
sv: _Mobiltelefon

source: Address Books
da: Adressekartoteker
de: Adressbücher
it: Rubriche indirizzi
ko: 주소록
pt_br: Catálogos de endereços
ru: Адресная книга
sv: Adressböcker

source: Select which Evolution address books to use
da: Vælg hvilke af Evolutions adressekartoteker skal benyttes
de: verwendete Evolution-Adressbücher auswählen
it: Selezionare la rubrica di Evolution da usare
ko: 에볼류션 주소록 사용하여 선택
pt_br: Selecione qual catálogo de endereços do Evolution deseja utilizar
ru: Выбрать адресную книгу Evolution:
sv: Välj vilka Evolution-adressböcker att använda

source: Name
da: Navn
it: Nome
ko: 이름
pt_br: Nome
ru: Имя
sv: Namn

source: This assistant is now finished.
da: Denne vejledning er nu fuldført
de: Assistent beendet.
it: La procedura guidata è terminata.
ko: 지원자는 현재 종료되었습니다.
pt_br: Este assistente está finalizado.
ru: Мастер закончил настройку.
sv: Denna guide är nu färdig.

source: You can at any time check your registration state or modify your accounts parameters in the Options/Accounts window.
da: Du kan til enhver tid undersøge din registrering eller ændre dine kontis parametre i vinduet Indstillinger/Konti
de: Sie können jederzeit Ihren Registrierungsstatus überprüfen oder Ihre Kontoparameter ändern (Bearbeiten/Konten).
it: Puoi verificare in ogni momento il tuo stato di registrazione o modificare i parametri dei tuoi account nella finestra Opzioni/Account.
ko: 등록 상황을 확인하거나 옵션/계정 창에서 계정 매개 변수를 변경합니다.
pt_br: Você pode a qualquer momento checar seu estado de registro ou modificar seus parâmetros de conta na janela Opções/Contas.
ru: Вы можете в любое время проверить статус регистрации или изменить параметры ваших аккаунтов в меню Правка / Аккаунты.
sv: Du kan när som helst kontrollera din registreringsstatus eller ändra kontoparametrar i fönstret Alternativ/Konton.

source: Alias
it: Pseudonimo
ko: 별명
pt_br: Apelido
ru: Псевдоним

source: Server
ko: 서버
pt_br: Servidor
ru: Сервер

source: Username
da: Brugernavn
de: Benutzername
it: Nome utente
ko: 사용자 이름
pt_br: Nome de usuário
ru: Имя пользователя
sv: Användarnamn

source: Security:
da: Sikkerhed:
de: Sicherheit:
it: Sicurezza:
ko: 보안:
pt_br: Segurança:
ru: Шифрование:
sv: Säkerhet:

source: SRTP/ZRTP draft-zimmermann
ko: SRTP/ZRTP 초안
pt_br: SRTP/ZRTP rascunho-zimmermann

source: None
da: Ingen
de: Nichts
it: Nessuno
ko: 없음
pt_br: Nenhum
ru: Нет
sv: Ingen

source: SFLphone account creation wizard
da: SFLphone-guiden til oprettelse af konto
de: SFLphone-Konfigurations-Assistent
it: Wizard creazione account di SFLphone
ko: SFL폰 계정 만들기 마법사
pt_br: Assistente de criação de contas do SFLphone
ru: Мастер создания аккаунта SFLphone
sv: Guide för att skapa SFLphone-konto

source: Welcome to the Account creation wizard of SFLphone!
da: Velkommen til kontooperettelsesvejledning for SFLphone
de: Wilkommen zu SFLphone!
it: Benvenuti alla procedura guidata per la creazione di un account SFLphone
ko: SFL폰 계정 만들기 마법사에 오신걸 환영합니다!
pt_br: Bem vindo ao assistente de criação de contas do SFLphone!
ru: Добро пожаловать в мастер создания аккаунта SFLphone!
sv: Välkommen till guiden för att skapa konto för SFLphone!

source: This installation wizard will help you configure an account.
da: Denne installeringsvejledning vil hjælpe dig med at konfigurere en konto
de: Der Konfigurations-Assistent wird Ihnen helfen, ein Konto einzurichten.
it: Questa procedura permetterà di configurare un account.
ko: 이 설치 마법사는 계정 생성을 돕습니다
pt_br: Este assistente de instalação irá lhe ajudar a configurar uma conta.
ru: Этот мастер установки поможет вам настроить ваш аккаунт.
sv: Denna installationsguide hjälper dig att konfigurera ett konto.

source: VoIP Protocols
da: VoIP protokoller
de: VoIP-Protokolle
it: Protocolli VoIP
ko: VoIP 프로토콜
pt_br: Protocolos VoIP
ru: VoIP-протоколы
sv: VoIP-protokoll

source: Select an account type
da: Vælg en kontotype
de: Kontotyp auswählen
it: Selezionare un tipo di account
ko: 계정 유형 선택
pt_br: Selecione um tipo de conta
ru: Выберите тип аккаунта
sv: Välj en kontotyp

source: SIP (Session Initiation Protocol)
ko: SIP (세션 초기화 프로토콜)

source: IAX2 (InterAsterix Exchange)
de: IAX2 (InterAsterisk Exchange)
ko: IAX2 (별표 변환)

source: Account
da: Konto
de: Konto
ko: 계정
pt_br: Conta
ru: Аккаунт
sv: Konto

source: Please select one of the following options
da: Vælg en af følgende indstillinger
de: Bitte eine Option auswählen
it: Scegliere una delle seguenti opzioni
ko: 옵션에 따라서 1개를 선택
pt_br: Por favor, selecione uma das seguintes opções
ru: Выберите одну из следующих возможностей
sv: Välj ett av följande alternativ

source: Create a free SIP/IAX2 account on sflphone.org
da: Opret en gratis SIP/IAX2 konto hos sflphone.org
de: SIP/IAX2 Konto bei sflphone.org erstellen
it: Creare un account SIP/IAX2 gratuito su sflphone.org
ko: 무료 SIP/IAX2 계정을 sflphone.org에 만들기
pt_br: Criar uma conta gratuita SIP/IAX2 em sflphone.org
ru: Создать бесплатный SIP/IAX2-аккаунт на sflphone.org
sv: Skapa ett kostnadsfritt SIP/IAX2-konto på sflphone.org

source: Register an existing SIP or IAX2 account
da: Registrer en eksisterende SIP eller IAX2 konto
de: Existierendes SIP/IAX2 Konto einrichten
it: Registrare un account SIP o IAX2 esistente
ko: SIP 또는 IAX2 계정이 등록되어 있습니다
pt_br: Registrar uma conta SIP ou IAX2 existente
ru: Использовать существующий SIP или IAX2 аккаунт
sv: Registrera ett befintligt SIP eller IAX2-konto

source: SIP account settings
da: SIP kontoindstillinger
de: Konfiguration des SIP-Kontos
it: Impostazioni account SIP
ko: SIP 계정 설정
pt_br: Configurações de conta SIP
ru: Настройка SIP-аккаунта
sv: Inställningar för SIP-konto

source: Please fill the following information
da: Udfyld venligst følgende information
de: Folgende Informationen bitte ausfüllen
it: Per favore inserisci le seguenti informazioni
ko: 정보를 입력하세요.
pt_br: Por favor, preencha as informações a seguir
ru: Введите пожалуйста следующие данные
sv: Fyll i följande information

source: Secure communications with _ZRTP
da: Sikker kommunikation med _ZRTP
de: Sichere Kommunikation mit _ZRTP
it: Comunicazioni sicure con _ZRTP
ko: ZRTP 보안으로 보호된 통신(_Z)
pt_br: Comunicações seguras com _ZRTP
ru: Защищëнная связь с _ZRTP
sv: Säker kommunikation med _ZRTP

source: Optional email address
da: Valgfri emailadresse
de: Optionale E-Mail-Adresse
it: Indirizzo email opzionale
ko: 임의의 이메일 주소
pt_br: Endereço de e-mail opcional
ru: e-mail
sv: Valfri e-postadress

source: This email address will be used to send your voicemail messages.
da: Denne emailadresse vil blive brugt til at sende dig indtalte beskeder
de: Diese E-Mail-Adresse wird benutzt, um Ihnen Mailbox-Nachrichten zu schicken.
it: L'indirizzo email sarà usato per l'invio dei messaggi della segreteria telefonica.
ko: 이 이메일 주소는 음성메일 메시지로 보내집니다
pt_br: Este endereço de email será utilizado para enviar as mensagens de voz em sua caixa postal.
ru: Этот электронный адрес будет использоваться для отправки сообщений голосовой почты
sv: Denna e-postadress kommer att användas för att skicka dig dina röstmeddelanden.

source: _Email address
da: _Emailadresse
de: _E-Mail
it: Indirizzo _email
ko: 이메일 주소(_E)
pt_br: _endereço de email
ru: _Адрес эл. почты
sv: _E-postadress

source: IAX2 account settings
da: IAX2 kontoindstillinger
de: Konfiguration des IAX2 Konto
it: Impostazioni account IAX2
ko: IAX2 계정 설정
pt_br: Configurações de conta IAX2
ru: Настройка IAX2-аккаунта
sv: Inställningar för IAX2-konto

source: Network Address Translation (NAT)
ko: 네트워크 주소 변환 (NAT)

source: You should probably enable this if you are behind a firewall.
da: Du opfordres til at aktivere dette hvis du er bag en firewall
de: Sie sollten dieses einschalten, falls Sie hinter einer Firewall sind.
it: Dovrebbe essere abilitato se ci si trova dietro ad un firewall.
ko: 방화벽을 하고 있으면 연결할 수 있습니다
pt_br: Você provavelmente precise habilitar isto se estiver por trás de um firewall.
ru: Возможно нужно выбрать эту опцию если вы находитесь за сетевым экраном.
sv: Du bör antagligen aktivera detta om du befinner dig bakom en brandvägg.

source: E_nable STUN
da: _Benyt STUN
de: STUN ei_nschalten
it: Abilita STUN
ko: STUN 가능(_N)
pt_br: Ha_bilitar STUN
ru: Включить STUN
sv: Ak_tivera STUN

source: _STUN server
it: Server STUN
ko: STUN 서버(_S)
pt_br: _Servidor STUN
ru: _STUN-сервер

source: Account Registration
da: Kontoregistrering
de: Konto-Registrierung
it: Registrazione account
ko: 계정 등록
pt_br: Registro de conta
ru: Регистрация аккаунта
sv: Kontoregistrering

source: Congratulations!
da: Tillykke!
de: Gratulation!
it: Congratulazioni!
ko: 축하합니다!
pt_br: Parabéns!
ru: Поздравляем!
sv: Gratulerar!

source: Frequency
da: Frekvens
de: Frequenz
it: Frequenza
ko: 주파수
pt_br: Frequência
ru: Частота
sv: Frekvens

source: Bitrate
da: Bithastighed
ko: 전송률
pt_br: Taxa de bits
ru: Битрейт
sv: Bitfrekvens

source: Bandwidth
da: Båndbredde
de: Bandbreite
it: Banda
ko: 대역폭
pt_br: Largura de banda
ru: Полоса пропускания
sv: Bandbredd

source: ALSA plugin
it: Plugin ALSA
ko: ALSA 플러그인
pt_br: Plugin ALSA
ru: ALSA-плагин

source: Output
da: Uddata
de: Ausgabe
it: Uscita
ko: 출력
pt_br: Saída
ru: Аудиовыход
sv: Utgång

source: Input
da: Inddata
de: Eingabe
it: Ingresso
ko: 입력
pt_br: Entrada
ru: Аудиовход
sv: Ingång

source: Sound Manager
da: Lydhåndtering
it: Gestore Suoni
ko: 사운드 관리자
pt_br: Gerenciador de Som
ru: Менеджер звука
sv: Ljudhanterare

source: _Pulseaudio
ko: 펄스오디오(_P)

source: _ALSA
ko: 알사(_A)

source: ALSA settings
da: ALSA indstillinger
de: ALSA-Konfiguration
it: Impostazioni ALSA
ko: 알사 설정
pt_br: Configurações do ALSA
ru: Настройка ALSA
sv: ALSA-inställningar

source: Recordings
da: Optagelser
de: Aufnahmen
it: Registrazioni
ko: 녹화
pt_br: Gravações
ru: Записи
sv: Inspelningar

source: Destination folder
da: Destinationsmappe
de: Zielverzeichnis
it: Cartella di destinazione
ko: 대상 폴더
pt_br: Pasta de destino
ru: Сохранять в
sv: Målmapp

source: Select a folder
da: Vælg en mappe
de: Verzeichnis auswählen
it: Seleziona una cartella
ko: 폴더 선택
pt_br: Selecione uma pasta
ru: Выберите каталог
sv: Välj en mapp

source: URL Argument
da: Adresseargument
de: URL-Behandlung
it: Argomento URL
ko: URL 인수
pt_br: Argumento da URL
ru: Передача URL

source: Custom commands on incoming calls with URL
ko: URL 수신 기록 사용자 지정 명령

source: %s will be replaced with the passed URL.
ko: %s URL로 바꿉니다.

source: Trigger on specific _SIP header
da: Udløse ved specifik _SIP protokolhoved
de: Auslösung bei spezifischem _SIP-Header
it: Rileva header SIP specifico
ko: 특정 SIP 헤더 트리거(_S)
pt_br: Gancho em um cabeçalho _SIP específico
ru: Запустить при определëнном SIP-заголовке

source: Trigger on _IAX2 URL
da: Udløse ved _IAX2 webadresse
de: Auslösung bei _IAX2-URL
it: Rileva URL su IAX2
ko: IAX2 URL 트리거(_I)
pt_br: Gancho em uma URL _IAX2
ru: Запустить при наличии URL _IAX2

source: Command to _run
da: Kommando som skal _kaldes
de: _Auszuführender Befehl
it: Comando da eseguire
ko: 실행 명령(_R)
pt_br: Comando a _executar
ru: _Выполнить команду:
sv: Kommando att _köra

source: Phone number rewriting
da: Omskrivning af telefonnummer
de: Anpassung der Telefonnummer
it: Riscrittura numero telefonico
ko: 전화 번호 재작성 중
pt_br: Reescrevendo número do telefone
ru: Префикс

source: _Prefix dialed numbers with
da: _Præfiks for indtastede numre
de: _Präfix vor Rufnummer einfügen
it: Prefisso da aggiungere ai numeri da chiamare
ko: 접두사와 전화 번호를 다이얼(_P)
pt_br: _Prefixo de números discados com
ru: Добавить префикс перед номером

source: Desktop Notifications
da: Meddelelser
de: Desktop-Benachrichtigungen
it: Notifiche
ko: 바탕 화면 알림
pt_br: Notificações de Desktop
ru: Всплывающие уведомления
sv: Skrivbordsnotifieringar

source: _Enable notifications
da: _Aktiver meddelelser
de: Benachrichtigungen _einschalten
it: Abilita notifiche
ko: 알림 사용가능(_E)
pt_br: _Habilitar notificações
ru: Показывать всплывающие уведомления
sv: _Aktivera notifieringar

source: System Tray Icon
da: Systembakke-ikon
de: Infobereich
it: Icona per area di notifica
ko: 시스템 트레이 아이콘
pt_br: Ícone da bandeja do sistema
ru: Значок в системном трее
sv: Ikon i aktivitetsfält

source: Show SFLphone in the system tray
da: Vis SFLphone i systemfeltet
de: SFLphone im Infobereich anzeigen
it: Mostra SFLphone nel tray
ko: SFL폰을 시스탬 트레이에 보여줍니다
pt_br: Exibir SFLphone na área de notificação
ru: Показывать SFLphone в системном трее
sv: Visa SFLphone i aktivitetsfältet

source: _Popup main window on incoming call
da: _Vis hovedvindue ved indgående opkald
de: Hauptfenster bei eingehendem Anruf öffnen
it: Mostra la finestra principale all'arrivo delle chiamate
ko: 착신 통화 메인 창 띄움(_P)
pt_br: _Popup na janela principal ao receber ligação
ru: _Показать главное окно при входящем вызове
sv: _Visa huvudfönstret vid inkommande samtal

source: Ne_ver popup main window
da: Aldrig _pop-op hovedvindue
de: _Hauptfenster nicht automatisch öffnen
it: Non mostrare mai la finestra principale
ko: 메인창을 절대 띄우지 않음(_V)
pt_br: Nu_nca apresentar popup na janela principal
ru: _Никогда не показывать главное окно
sv: Visa a_ldrig huvudfönstret

source: Hide SFLphone window on _startup
da: Skjul SFLphone vinduet ved _start
de: Hauptfenster beim Start verstecken
it: Nascondi la finestra di SFLphone all'avvio
ko: 시작 시에 SFL폰 창 숨기기(_S)
pt_br: Esconder o SFLphone na _inicialização
ru: Скрывать SFLphone при запуске в трей
sv: Dölj SFLphone-fönstret vid up_pstart

source: Calls History
da: Opkaldshistorik
de: Anrufchronik
it: Cronologia chiamate
ko: 호출 기록
pt_br: Histórico de Chamadas
ru: Журнал вызовов
sv: Samtalshistorik

source: _Keep my history for at least
da: _Gem min historik i mindst
de: Anrufchronik speichern für mindestens
it: Mantieni la cronologia per almeno
ko: 마지막 통화 기록을 보호(_K)
pt_br: _Manter meu histórico por pelo ao menos
ru: _Хранить журнал вызовов в течении
sv: _Behåll min historik i minst

source: days
da: dage
de: Tage
it: giorni
ko: 일
pt_br: dias
ru: дней
sv: dagar

source: Preferences
da: Indstillinger
de: Einstellungen
it: Preferenze
ko: 기본 설정
pt_br: Preferências
ru: Настройка
sv: Inställningar

source: Audio
ko: 오디오
pt_br: Áudio
ru: Аудио
sv: Ljud

source: Address Book
da: Adressebog
de: Adressbuch
it: Rubrica
ko: 주소록
pt_br: Catálogo de endereços
ru: Адресная книга
sv: Adressbok

source: Hooks
it: Ganci
ko: 후크
pt_br: Ganchos
ru: Прочее

source: Shortcuts
da: Genveje
de: Tastenkombinationen
it: Scorciatoie
ko: 바로 가기
pt_br: Atalhos
ru: Горячие клавиши
sv: Genvägar

source: Be careful: these shortcuts might override system-wide shortcuts.
da: Bemærk: disse genveje vil tilsidesætte genveje defineret for hele systemet.
de: Achtung: diese Einstellungen können systemweite Tastenkombinationen überschreiben.
it: Attenzione: queste scorciatoie potrebbero sovrascrivere quelle di sistema.
ko: 주의: 이 단축키는 시스템-전체의 단축키를 무시할 수 있습니다.
pt_br: Tenha cuidado: estes atalhos podem predominar sobre atalhos definidos globalmente.
ru: ВНИМАНИЕ: эти комбинации могут заменить системные комбинации клавиш
sv: Var försiktig: dessa genvägar kan åsidosätta systemets genvägar.

source: Advanced options for TLS
da: Advancerede indstillinger for TLS
de: Erweiterte Optionen für TLS
it: Opzioni avanzate per TLS
ko: TLS의 고급설정
pt_br: Opções avançadas para o TLS
ru: Дополнительные настройки для TLS
sv: Avancerade alternativ för TLS

source: TLS transport
it: Trasporto TLS
ko: TLS 전송
pt_br: Transporte TLS
ru: Транспорт TLS
