Repository: 0x4d0x44/SFLphone
Catalog: lang/*/*.po
Languages: da, de, it, ko, pt_br, ru, sv

source: TLS transport can be used along with UDP for those calls that would require secure sip transactions (aka SIPS). You can configure a different TLS transport for each account. However, each of them will run on a dedicated port, different one from each other
da: TLS transport kan benyttes sammen med UDP for de opkald som kræver sikker sip transaktion (også kaldet SIPS). Du kan konfigurere forskellige TLS transporter for de enkelte konti. Bemærk dog at de hver vil benytte en dedikeret port forskellig fra hinanden.
it: Il trasporto TLS può essere usato con UDP per la chiamate che richiedono transazioni sip sicure (come SIPS). Puoi configurare un trasporto TLS differente per ogni account. Comunque, ognuno di questi girerà su una porta dedicata, differente l'una dall'altra
ko: 통화는 보안으로 보호되는 SIP 트랜잭션의 요구에 따라 TLS 전송은 UDP를 사용할 수 있습니다. 각각의 계정에서 TLS 전송을 확인합니다. 그러면 각각 전용 포트, 다른 한개에 수행할 수 있습니다.
pt_br: Transporte TLS pode ser usado juntamente com o UDP para as chamadas que iriam requisitar uma transação sip segura (aka SIPS). Você pode configurar um transporte TLS diferente para cada conta. Entretanto, cada um destes irá funcionar em uma porta dedicada, uma diferente da outra
ru: TLS-транспорт может использоваться вместе с UDP для звонков которые требуют защищенный SIP (SIPS). Вы можете настроить разные TLS для каждого аккаунта (но каждый из них будет использовать свой выделенный порт).

source: Global TLS listener (all accounts)
da: Global TLS-modtager (alle konti)
it: Listener TLS globale (tutti gli account)
ko: 글로벌 TLS를 수신기 (모든 계정)
pt_br: Listener global de TLS (todas as contas)
ru: Global TLS listener (для всех аккаунтов)

source: Certificate of Authority list
da: Autoritetscertifikatsliste
it: Lista Autorità di Certificazione
ko: 인증 기관 목록
pt_br: Certificado da lista de Autoridades
ru: Список центров сертификации
sv: Lista över certifikatutfärdare

source: Choose a CA list file (optional)
da: Vælg en fil med en autoritetscertifikatsliste (valgfri)
de: Wählen Sie eine Zertifikats-Datei (optional)
it: Selezione il file delle CA (opzionale)
ko: CA 목록 파일 선택 (임의의)
pt_br: Escolha um arquivo de lista CA (opcional)
ru: Выберите файл Центра сертификации (необязательно)

source: Public endpoint certificate file
da: Offentlig endpoint certifikatsfil
it: File del certificato endpoint pubblico
ko: 공공의 끝점 인증서 파일
pt_br: Arquivo certificado endpoint público
ru: Файл с публичным сертификатом
sv: Fil för publikt användarcertifikat

source: Choose a public endpoint certificate (optional)
da: Vælg et offentligt endpoint-certifikat (valgfri)
it: Seleziona un certificato per l'endpoint pubblico (opzionale)
ko: 공공의 끝점 인증서 파일을 선택 (임의의)
pt_br: Escolha um certificado endpoint público (opcional)
ru: Выберите публичный сертификат (необязательно)
sv: Välj ett publikt användarcertifikat (valfritt)

source: Choose a private key file (optional)
da: Vælg en privat nøglefil (valgfri)
de: Wählen Sie die Datei mit Ihrem privaten Schlüssel
it: Seleziona un file con la chiave privata (opzionale)
ko: 개인 키 파일 선택(임의의)
pt_br: Escolha um arquivo de chave privada (opcional)
ru: Выберите файл с приватным ключом (необязательно)
sv: Välj en privat nyckelfil (valfritt)

source: Password for the private key
da: Adgangskode for den private nøgle
de: Passwort für den privaten Schlüssel
it: Password per la chiave privata
ko: 개인키를 위한 암호
pt_br: Senha para a chave privada
ru: Пароль для приватного ключа
sv: Lösenord för den privata nyckeln

source: TLS protocol method
da: TLS protokolmetode
de: TLS-Protokol-Methode
it: Metodo protocollo TLS
ko: TLS 프로토콜 방법
pt_br: Método do protocolo TLS
ru: Метод протокола TLS

source: TLS cipher list
da: TLS cifferliste
it: Lista cifrature TLS
ko: TLS 암호화 목록
pt_br: Lista de cifras TLS
ru: Список шифров TLS
sv: Lista över TLS-skiffer

source: Server name instance for outgoing TLS connection
da: Server navneinstans for udgående TLS forbindelse
it: Nome istanza server per le connessioni TLS in uscita
ko: TLS 연결 발신 서버 네임 인스턴스
pt_br: Instância de nome do servidor para saída da conexão TLS
ru: Имя сервера для исходящих TLS-подключений
sv: Servernamninstans för utgående TLS-anslutning

source: Negotiation timeout (sec:msec)
da: Forhandlingstimeout
de: Zeitspanne zum Aushandeln (sec:msec)
it: Timeout negoziazione (sec:msec)
ko: 협상 시간 초과(초:밀리초)
pt_br: Tempo de negociação expirado (seg:mseg)
ru: Время ожидания соединения (сек:мсек)
sv: Tidsgräns för förhandling (sek:msek)

source: Verify incoming certificates, as a server
da: Udfør kontrol af indgående certifikater, som en server
de: Überprüfe eingehende Zertifikate (als Server)
it: Verifica i certificati in ingresso, come server
ko: 서버에서 인증서 수신 확인
pt_br: Verificar os certificados de entrada, como um servidor
ru: Проверять входящие сертификаты как сервер
sv: Verifiera inkommande certifikat, som en server

source: Verify certificates from answer, as a client
da: Udfør kontrol af certifikater fra svar, som en klient
de: Überprüfe eingehende Zertifikate (als Client)
it: Verifica certificati dalla risposta, come client
ko: 클라이언트에서 응답 증명서 확인
pt_br: Verificar certificados de resposta, como um cliente
ru: Проверять входящие сертификаты как клиент
sv: Verifiera certifikat från svar, som en klient

source: Require certificate for incoming tls connections
da: Kræv certifikat for indgående TLS forbindelser
de: Zertifikat für eingehende TLS-Verbindungen erforderlich
it: Richiedi certificato per le connessioni TLS in ingresso
ko: 수신 tls 연결에 대한 인증 요청
pt_br: Requer certificado para conexões tls entrantes
ru: Требовать сертификат для входящих TLS-подключений
sv: Kräv certifikat för inkommande TLS-anslutningar

source: ZRTP Options
da: ZRTP indstillinger
de: ZRTP-Optionen
it: Opzioni ZRTP
ko: ZRTP 설정
pt_br: Opções ZRTP
ru: Опции ZRTP
sv: ZRTP-alternativ

source: Ask User to Confirm SAS
da: _Spørg bruger om at godkende SAS
de: Den Benutzer bitten, SAS zu bestätigen
it: Richiedi all'utente di confermare SAS
ko: 사용자에 SAS 확인 질문
pt_br: Pergunta ao Usuário para Confirmar SAS
ru: Попросить пользователя подтвердить пароль SAS
sv: Fråga användare att bekräfta SAS

source: _Warn if ZRTP not supported
da: _Advar hvis ZRTP ikke understøttes
de: _Warnung wenn ZRTP nicht unterstüzt wird
it: _Avvisa se ZRTP non è supportato
ko: ZRTP을 지원하는지 여부 경고(_W)
pt_br: _Alerta se o ZRTP não é suportado
ru: _Предупредить если ZRTP не пддерживается
sv: _Varna om ZRTP inte stöds

source: Display SAS once for hold events
da: _Vis SAS en enkelt gang for vente-hændelser
it: Visualizza SAS per eventi di messa in attesa
ko: 이벤트 관리를위한 SAS보기
pt_br: Apresenta o SAS uma vez para realizar eventos
ru: Показать SAS один раз

source: SDES Options
da: SDES indstillinger
de: SDES-Optionen
it: Opzioni SDES
ko: SDES 설정
pt_br: Opções do SDES
ru: Настройка SDES
sv: SDES-alternativ

source: Fallback on RTP on SDES failure
da: Fald tilbage til RTP ved SDES fejl
it: Torna in RTP se SDES fallisce
ko: RTP에 SDES 대체 실패
pt_br: Voltar para RTP se SDES falhar
ru: Использовать RTP при сбое SDES

source: Search all
da: Søg alle
de: Suche alle
it: Cerca tra tutte le chiamate
ko: 전체 검색
pt_br: Buscar todos
ru: Искать все
sv: Sök i alla

source: Click here to change the search type
da: Klik her for at ændre søgningstypen
de: Klicken Sie hier, um Suchtyp zu wechseln
it: Fare clic qui per cambiare il tipo di ricerca
ko: 검색 종류를 바꾸려면 여기를 누르십시오
pt_br: Clique aqui para alterar o tipo de pesquisa
ru: Нажмите сюда, чтобы изменить тип поиска
sv: Klicka här för att ändra söktypen

source: Search by missed call
da: Søg i ubesvarede opkald
de: Suche nach Anruf in Abwesenheit
it: Cerca tra le chiamate perse
ko: 부재중 온 전화 검색
pt_br: Buscar por ligações perdidas
ru: Поиск в пропущенных вызовах
sv: Sök efter missade samtal

source: Search by incoming call
da: Søg i indgående opkald
de: Suche nach eingehendem Anruf
it: Cerca tra le chiamate ricevute
ko: 수신 통화 검색
pt_br: Buscar por ligações recebidas
ru: Поиск в входящих вызовах
sv: Sök efter inkommande samtal

source: Search by outgoing call
da: Søg i udgående opkald
de: Suche nach ausgehendem Anruf
it: Cerca tra le chiamate effettuate
ko: 발신 통화 검색
pt_br: Buscar por ligações feitas
ru: Поиск в исходящих вызовах
sv: Sök efter utgående samtal

source: %A at %R
da: %A klokken %R
de: %A um %R
it: %A a %R
pt_br: %A às %R
ru: %A в %R
sv: %A klockan %R

source: <i>From</i> %s
da: <i>Fra</i> %s
de: <i>Von</i> %s
it: <i>Da</i> %s
pt_br: <i>De</i> %s
ru: <i>От:</i> %s
sv: <i>Från</i> %s

source: <i>With:</i> %s
da: <i>Med:</i> %s
de: <i>Mit:</i> %s
it: <i>Con:</i> %s
pt_br: <i>Com:</i> %s
ru: <i>с</i> %s
sv: <i>Med:</i> %s

source: _User-agent
da: _Brugeragent
pt_br: Agente do usuário
ru: _Агент-пользователя

source: Ringtone
da: Ringetone
de: Klingelton
it: Tono chiamata
pt_br: Toque de chamada
ru: Мелодия
sv: Ringsignal

source: Voice enhancement settings
da: Indstillinger for stemmeforstærkning
de: Einstellungen zur Sprachverbesserung
it: Impostazioni migliorie vocali
pt_br: Configurações de aprimoramento de voz
ru: Расширенные настройки голоса
sv: Inställningar för röstförbättring

source: _Noise Reduction
da: _Støjreducering
de: Rauschunterdrückung
it: Riduzione _Rumore
pt_br: _Redução de Ruído
ru: _Подавление шума
sv: _Brusreducering

source: Send Hello Hash in S_DP
da: Send "Hello Hash" i S_DP
it: Invia hash Hello in S_DP
pt_br: Enviar um Hash Olá no S_DP
ru: Послать hello-хэш в S_DP
sv: Skicka Hello Hash i S_DP

source: Cannot find a schema for gpdf preferences. Check your gconf setup, look at gpdf FAQ for more info
sv: Kan inte hitta ett schema för gpdf-inställningar. Kontrollera din gconf-konfiguration. Se gpdf FAQ för mer information

source: GConf error: %s
sv: GConf-fel: %s

source: Unable to initialize. Make sure the daemon is running. Error: %s
sv: Kunde inte initiera. Försäkra dig om att demonen är igång. Fel: %s

source: %s says:
sv: %s säger:

source: Send _message
sv: Skicka _meddelande

source: Send message
sv: Skicka meddelande

source: Instant Messaging
sv: Snabbmeddelanden

source: Enable instant messaging
sv: Aktivera snabbmeddelanden
