Repository: 0x4d0x44/SFLphone
Catalog: lang/*/*.po
Languages: da, de, it, ko, pt_br, ru, sv

source: Registered
da: Registreret
de: Registriert
it: Registrato
ko: 등록했습니다
pt_br: Registrado
ru: Зарегистрирован
sv: Registrerad

source: Not Registered
da: Ikke registreret
de: Nicht registriert
it: Non registrato
ko: 등록되지 않았습니다
pt_br: Não Registrado
ru: Не зарегистрирован
sv: Inte registrerad

source: Trying...
da: Forsøger...
de: Am versuchen...
it: Registrazione in corso...
ko: 시도중...
pt_br: Tentando...
ru: Пытаюсь...
sv: Försöker...

source: Error
da: Fejl
de: Fehler
it: Errore
ko: 오류
pt_br: Erro
ru: Ошибка
sv: Fel

source: Authentication Failed
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
it: Autenticazione fallita
ko: 인증이 실패했습니다
pt_br: A autenticação falhou
ru: Аутентификация не удалась
sv: Autentisering misslyckades

source: Network unreachable
da: Netværk kan ikke nås
de: Netzwerk nicht erreichbar
it: Rete irraggiungibile
ko: 네트워크에 접근할 수 없습니다
pt_br: A rede está inacessível
ru: Сеть недоступна
sv: Nätverket kan inte nås

source: Host unreachable
da: Vært kan ikke nås
de: Rechner nicht erreichbar
it: Host non raggiungibile
ko: 호스트에 접근할 수 없습니다
pt_br: A máquina está inacessível
ru: Узел недоступен
sv: Värden är inte nåbar

source: Stun configuration error
da: Stun konfigureringsfejl
de: STUN-Konfigurationsfehler
it: Errore di configurazione STUN
ko: Stun 구성 오류
pt_br: Erro de configuração no stun
ru: Ошибка конфигурации Stun
sv: Fel i STUN -konfigurering

source: Stun server invalid
da: Stun server ugyldig
de: Ungültiger STUN-Server
it: Server STUN non valido
ko: Stun 서버 사용
pt_br: Servidor stun inválido
ru: Неверный сервер Stun
sv: STUN-servern är inte giltig

source: Ready
da: Klar
de: Bereit
it: Pronto
ko: 준비
pt_br: Pronto
ru: Готово
sv: Redo

source: Invalid
da: Ugyldig
de: Ungültig
it: Non valido
ko: 무효
pt_br: Inválido
ru: Неверный
sv: Ogiltigt

source: Using account
da: Benytter konto
de: Mit Konto
it: Account in uso:
ko: 사용중인 계정
pt_br: Utilizando conta
ru: Использовать аккаунт
sv: Använder konto

source: No registered accounts
da: Ingen registrerede konti
de: Kein registriertes Konto
it: Nessun account registrato
ko: 등록되지 않은 계정
pt_br: Sem contas registradas
ru: У вас нет зарегистрированных аккаунтов
sv: Inga registrerade konton

source: Direct SIP call
da: Direkte IP opkald
de: Direkter SIP-Anruf
it: Chiamata SIP diretta
ko: 직접 SIP 호출
pt_br: Ligações IP diretas
ru: Прямые IP-звонки
sv: Direkt SIP-samtal

source: today at %R
da: idag klokken %R
de: heute um %R
it: oggi alle %R
ko: %R 오늘
pt_br: hoje às %R
ru: сегодня в %R
sv: idag klockan %R

source: yesterday at %R
da: igår klokken %R
de: gestern um %R
it: ieri alle %R
ko: %R 어제
pt_br: ontem às %R
ru: вчера в %R
sv: igår klockan %R

source: %x at %R
da: %x klokken %R
de: %x um %R
it: %x a %R
ko: %x 에 %R
pt_br: %x às %R
ru: %x в %R
sv: %x klockan %R

source: ALSA notification Error while opening playback device
da: ALSA meddelelse Fejl opstod mens afspilningsenhed blev åbnet
de: ALSA-Benachrichtigung Fehler beim Öffnen des Wiedergabegeräts
it: Notifica ALSA Errore nell'apertura del dispositivo di riproduzione
ko: ALSA 알림 재생 장치 오류
pt_br: Notificação do ALSA Erro ao abrir o dispositivo de reprodução
ru: <b>Предупреждение ALSA</b> Ошибка при попытке открытия устройства воспроизведения звука
sv: Notifiering från ALSA Fel vid öppnande av uppspelningsenhet

source: ALSA notification Error while opening capture device
da: ALSA meddelelse Fejl opstod mens optageenhed blev åbnet
de: ALSA-Benachrichtigung Fehler beim Öffnen des Aufnahmegeräts
it: Notifica ALSA Errore nell'apertura del dispositivo di registrazione
ko: ALSA 알림 캡쳐 장치 열기 중 오류
pt_br: Notificação do ALSA Erro ao abrir o dispositivo de captura
ru: <b>Предупреждение ALSA</b> Ошибка при попытке открытия устройства захвата звука
sv: Notifering från ALSA Fel vid öppnande av fångstenhet

source: Pulseaudio notification Pulseaudio is not running
da: PulseAudio meddelelse PulseAudio er tilgængelig
de: PulseAudio-Benachrichtigung PulseAudio ist nicht gestartet
it: Notifica PulseAudio PulseAudio non è in esecuzione
ko: Pulseaudio 알림 펄스오디오가 실행중이지 않습니다
pt_br: Notificação do Pulseaudio Pulseaudio não está rodando
ru: <b>Предупреждение Pulseaudio</b> Pulseaudio не запущен
sv: Notifiering från Pulseaudio Pulseaudio är inte igång

source: There is one call in progress.
da: Et igangværende opkald eksisterer
de: Laufender Anruf.
it: C'è una chiamata in corso.
ko: 호출 진행중
pt_br: Existe uma ligação em progresso
ru: Звонок ещё не окончен.
sv: Det finns ett pågående samtal.

source: There are calls in progress.
da: Igangværende opkald eksisterer
de: Laufende Anrufe.
it: Ci sono chiamate in corso.
ko: 호출 진행중
pt_br: Existem ligações em progresso
ru: Несколько звонков ещё не окончены.
sv: Det finns pågående samtal.

source: Do you still want to quit?
da: Ønsker du stadig at afslutte
de: Möchten Sie die Anwendung trotzdem beenden?
it: Vuoi veramente uscire?
ko: 종료 하시겠습니까?
pt_br: Você ainda deseja sair?
ru: Вы уверенны что хотите выйти?
sv: Vill du fortfarande avsluta?

source: SFLphone Error
da: SFLphone fejl
de: SFLphone-Fehler
it: Errore SFLphone
ko: SFLphone 오류
pt_br: Erro no SFLphone
ru: Ошибка SFLphone.
sv: Fel i SFLphone

source: ZRTP is not supported by peer %s
da: ZRTP er ikke understøttet af modtageren %s
de: ZRTP wird vom Nutzer %s nicht unterstützt
it: ZRTP non è supportato dal peer %s
ko: ZRTP %s에서 지원되지 않습니다
pt_br: ZRTP não é suportado pelo peer %s
ru: ZRTP не поддерживается устройством %s
sv: ZRTP stöds inte av parten %s

source: Secure Communication Unavailable
da: Sikker kommunikation ikke tilgængelig
de: Sichere Verbindung nicht verfügbar
it: Comunicazione Sicura non disponibile
ko: 안전한 커뮤니케이션을 사용할 수 없습니다.
pt_br: Comunicação Segura Indisponível
ru: Зашифрованная связь недоступна.

source: Continue
da: Fortsæt
de: Fortsetzen
it: Continua
ko: 계속
pt_br: Continuar
ru: Продолжить
sv: Fortsätt

source: Stop Call
da: Afslut opkald
de: Auflegen
it: Termina la chiamata
ko: 호출 정지
pt_br: Finalizar Chamada
ru: Завершить вызов
sv: Avsluta samtalet

source: A %s error forced the call with %s to fall under unencrypted mode. Exact reason: %s
da: En "%s"-fejl medførte at opkaldet til %s blev ændret til ukrypteret tilstand. Den præcise årsag: %s
de: Ein %s Fehler verhinderte die Verschlüsselung des Telefonats mit %s. Genauer Grund: %s
it: Un errore %s ha forzato la chiamata con %s a tornare in modalità non cifrata. Motivo esatto: %s
ko: A %s 오류가 아닌 암호화된있어 %s에 대한 호출을 종료했습니다. 정확한 이유 : %s
pt_br: Um erro %s forçou a ligação com %s a mudar para um modo não encriptado. Motivo exato: %s
ru: Из-за возникновения ошибки %s разговор с %s перейдëт в не зашифрованный режим. Точная причина: %s

source: ZRTP negotiation failed
da: ZRTP-forhandling mislykkedes
de: ZRTP-Übertragung fehlgeschlagen
it: Negoziazione ZRTP fallita
ko: ZRTP 협상 실패
pt_br: Negociação ZRTP falhou
ru: Неудачный обмен информации ZRTP
sv: ZRTP-förhandling misslyckades

source: %s wants to stop using secure communication. Confirm will resume conversation without SRTP.
da: %s ønsker at afslutte brugen af sikker kommunikation. Ved at godkende vil samtalen fortætte uden SRTP
de: %s will die sichere Kommunikation beenden. Das Gespräch wird dann ohne SRTP fortgesetzt.
it: %s vuole interrompere la comunicazione sicura. Confermando, la conversazione avverrà senza SRTP.
ko: %s는 보안으로 보호되는 통신을 사용하는 것을 금합니다. SRTP 없이 대화를 재개할 것인지 확인하십시오.
pt_br: %s deseja finalizar a utilização de comunicação segura. A confirmação irá retomar sem SRTP.
ru: %s хочет отказаться от использования зашифрованной связи. В случае подтверждения разговор продолжится без SRTP.
sv: %s vill sluta använda säker kommunikation. Bekräfta att du vill återgå till samtal utan SRTP.

source: Confirm Go Clear
da: Godkend sikkerhedsændring
it: Conferma Go Clear
ko: 삭제를 확인하십시오.
pt_br: Confirmar Vá Limpar
ru: Подтвердить переход на незашифрованную связь
sv: Bekräfta okrypterat

source: Confirm
da: Godkend
de: Bestätigen
it: Conferma
ko: 확인
pt_br: Confirmar
ru: Подтвердить
sv: Bekräfta

source: %s account : %s
da: %s konto : %s
de: Konto %s : %s
it: Account %s: %s
ko: %s 계정 : %s
pt_br: %s conta : %s
ru: %s аккаунт: %s
sv: %s-konto : %s

source: %d voice mail
da: %d indtalt besked
de: %d Sprachnachricht
it: %d messaggio vocale
ko: %d 음성 메일
pt_br: %d mensagem de voz
ru: %d голосовое письмо
sv: %d röstmeddelande

source: Calling with %s account <i>%s</i>
da: Kalder op med %s konto <i>%s</i>
de: Mit %s Konto <i>%s</i> anrufen
it: Chiamata tramite account %s <i>%s</i>
ko: %s 계정 <i> %s </i>를 호출하는 동안
pt_br: Ligando com %s conta <i>%s</i>
ru: Вызов %s с помощью аккаунта <i>%s</i>
sv: Ringer med %s-kontot <i>%s</i>

source: Current account
da: Nuværende konto
de: Aktuelles Konto
it: Account attivo
ko: 현재 계정
pt_br: Conta atual
ru: Текущий аккаунт
sv: Aktuellt konto

source: You have no accounts set up
da: Du har ingen oprettede konti
de: Sie haben noch kein Konto eingerichtet
it: Nessun account configurato
ko: 계정이 설정되지 않았습니다
pt_br: Você não tem contas configuradas
ru: У вас нет настроенных аккаунтов
sv: Du har inga konton konfigurerade

source: You have no registered accounts
da: Du har ingen registrerede konti
de: Sie haben noch kein registriertes Konto
it: Nessun account registrato
ko: 계정이 등록되어 있지 않습니다
pt_br: Você não tem contas registradas
ru: У вас нет зарегистрированных аккаунтов
sv: Du har inga registrerade konton

source: <i>With:</i> %s using %s
da: <i>Med:</i> %s benyttende %s
de: <i>Mit:</i> %s unter Verwendung von %s
it: <i>Con:</i> %s usando %s
ko: <i>작성자:</i> %s %s을(를) 사용하세요.
pt_br: <i>Com:</i>%s utilisando %s
ru: <i>с:</i> %s используя %s
sv: <i>Med:</i> %s använder %s

source: %s does not support ZRTP.
da: %s understøtter ikke ZRTP.
de: %s unterstützt ZRTP nicht.
it: %s non supporta ZRTP.
ko: %s ZRTP를 지원하지 않습니다.
pt_br: %s não suporta ZRTP.
ru: %s не поддерживает ZRTP.
sv: %s saknar stöd för ZRTP.

source: ZRTP negotiation failed with %s
da: ZRTP forhandling mislykkedes med %s
de: ZRTP-Übertragung mit %s schlug fehl
it: Negoziazione ZRTP fallita con %s
ko: ZRTP 협상 %s에서 실패했습니다.
pt_br: Negociação ZRTP falhou com %s
ru: Обмен информации ZRTP не удался (%s)
sv: ZRTP-förhandling misslyckades med %s

source: Speakers volume
da: Højtaler lydstyrke
de: Lautsprecher-Lautstärke
it: Volume altoparlante
ko: 스피커 볼륨
pt_br: Volume dos auto-falantes
ru: Громкость
sv: Högtalarvolym

source: Mic volume
da: Mikrofon lydstyrke
de: Mikrofon-Lautstärke
it: Volume microfono
ko: 마이크 볼륨
pt_br: Volume do microfone
ru: Чувствительность микрофона
sv: Mikrofonvolym

source: _Show main window
da: _Vis hovedvindue
de: _Hauptfenster anzeigen
it: Mostra la finestra principale
ko: 메인 창 보기(_S)
pt_br: _Apresentar janela principal
ru: _Показать главное окно
sv: _Visa huvudfönstret

source: _Hang up
da: _Læg på
de: A_uflegen
it: _Chiudi
ko: 통화 끊기(_H)
pt_br: _Desligar
ru: _Положить трубку
sv: _Lägg på

source: SFLphone
ko: SFL폰

source: %i active account
da: %i aktiv konto
de: %i aktiver Account
it: %i account attivo
ko: %i 활성된 계정
pt_br: %i conta ativa
ru: %i активный аккаунт
sv: %i aktivt konto

source: Voicemail
da: Talebesked
it: Segreteria telefonica
ko: 음성 메일
pt_br: Correio de voz
ru: Голосовая почта
sv: Röstbrevlåda

source: No address book selected
da: Ingen adressebog er valgt
de: Kein Adressbuch ausgewählt
it: Rubrica
ko: 주소록이 선택되어 있지 않습니다
pt_br: Catálogo de endereços
ru: Адресная книга не выбрана
sv: Ingen adressbok har valts

source: Address book
da: Adressebog
de: Adressbuch
it: Rubrica
ko: 주소록
pt_br: Catálogo de endereços
ru: Адресная книга
sv: Adressbok

source: Voicemail (%i)
da: Talebesked
it: Segreteria telefonica (%i)
ko: 음성 메일 (%i)
pt_br: Correio de voz (%i)
ru: Голосовая почта (%i)
sv: Röstbrevlåda (%i)

source: SFLphone is a VoIP client compatible with SIP and IAX2 protocols.
da: SFLphone er en VoIP-klient kompatibel med SIP og IAX2 protokoller
de: SFLphone ist ein VoIP-Client kompatibel zu SIP und IAX2.
it: SFLphone è un client VoIP compatibile con i protocolli SIP e IAX2.
ko: SFL폰은 VoIP클라이언트와 SIP, IAX2 프로토콜과 호환 가능합니다.
pt_br: SFLphone é um cliente VoIP compatível com os protocolos SIP e IAX2.
ru: SFLphone - SIP и IAX2-совместимый VoIP-клиент
sv: SFLphone är en VoIP-klient kompatibel med SIP och IAX2-protokollen.

source: About SFLphone
da: Om SFLphone
de: Über SFLphone
it: Informazioni su SFLphone
ko: SFL폰 정보
pt_br: Sobre o SFLphone
ru: О программе SFLphone
sv: Om SFLphone

source: Call
da: Afslut opkald
de: _Anruf
it: _Chiama
ko: 호출
pt_br: _Chamar
ru: _Вызов
sv: Samtal

source: _New call
da: _Nyt opkald
de: _Neuer Anruf
it: Chiama
ko: 새 통화(_N)
pt_br: _Nova ligação
ru: _Новый вызов
sv: _Nytt samtal

source: Place a new call
da: Lav et nyt opkald
de: Einen neuen Anruf tätigen
it: Effettua una nuova chiamata
ko: 새로 호출합니다
pt_br: Faz uma nova chamada
ru: Сделать новый вызов
sv: Ring ett nytt samtal

source: _Pick up
da: _Svar
de: _Abnehmen
it: Rispondi
ko: 선택(_P)
pt_br: _Atender
ru: _Взять трубку
sv: Sva_ra

source: Answer the call
da: Besvar opkaldet
de: Auf den Anruf antworten
it: Rispondi alla chiamata
ko: 호출 응답
pt_br: Responder a chamada
ru: Ответить на вызов
sv: Lyft på luren

source: Finish the call
da: Afslut opkaldet
de: Den Anruf beenden
it: Termina la chiamata
ko: 호출 끝내기
pt_br: Terminar a chamada
ru: Завершить вызов
sv: Lägg på

source: O_n hold
da: I _venteposition
de: in _Warteschleife
it: Attesa
ko: 보류(_N)
pt_br: Em _Espera
ru: _Удерживать вызов
sv: Par_kera

source: Place the call on hold
da: Sæt opkaldet i venteposition
de: Den Anruf in die Warteschleife setzen
it: Metti in attesa la chiamata
ko: 호출을 보류합니다
pt_br: Colocar a chamada em espera
ru: Поставить вызов на удержание
sv: Parkera samtalet

source: O_ff hold
da: F_jern fra venteposition
de: zurück zum Wartenden
it: _Metti in attesa
ko: 보류 해제(_F)
pt_br: Sair _da espera
ru: _Снять вызов с удержания
sv: F_ortsätt samtal

source: Place the call off hold
da: Fjern opkaldet fra venteposition
de: Den Anruf aus der Warteschleife nehmen
it: Metti la chiamata in attesa
ko: 보류를 해제합니다.
pt_br: Encerrar a chamada em espera
ru: Поставить вызов на удержание
sv: Fortsätt ett parkerat samtal

source: Configuration _Assistant
da: Konfigurationsfil
de: Konfigurations-Assistent
it: _Assistente di Configurazione
ko: 설정 도우미(_A)
pt_br: Arquivo de Configuração
ru: Мастер настройки
sv: Konfigurations_guide

source: Run the configuration assistant
da: Stun konfigureringsfejl
de: Konfigurations-Assistenten starten
it: Errore di configurazione STUN
ko: 설정 도우미를 실행합니다
pt_br: Erro de configuração no stun
ru: Запустить мастер настройки
sv: Kör konfigurationsguiden

source: Call your voicemail
da: %d indtalt besked
de: Die Mailbox anrufen
it: %d messaggio vocale
ko: 음성 전화를 합니다.
pt_br: %d mensagem de voz
ru: Прослушивание голосовой почты
sv: Ring din röstbrevlåda

source: _Close
da: _Luk
de: _Schließen
it: _Chiudi
ko: 닫기(_C)
pt_br: _Fechar
ru: _Закрыть
sv: S_täng

source: Minimize to system tray
da: Minimere til systembakken
de: In den Infobereich minimieren
it: Minimizza nel tray
ko: 시스템 트레이에 최소화
pt_br: Minimizar para a bandeja do sistema
ru: Свернуть в трей
sv: Minimera till aktivitetsfältet

source: _Quit
da: _Afslut
de: _Beenden
it: _Esci
ko: 끝내기(_Q)
pt_br: _Sair
ru: В_ыход
sv: A_vsluta

source: Quit the program
da: Afslut programmet
de: Das Programm beenden
it: Esce dal programma
ko: 프로그램을 끝냅니다
pt_br: Sair do programa
ru: Выйти из программы
sv: Avsluta programmet

source: _Edit
da: _Rediger
de: _Bearbeiten
it: _Modifica
ko: 편집(_E)
pt_br: _Editar
ru: _Правка
sv: R_edigera

source: _Copy
da: _Kopier
de: K_opieren
it: _Copia
ko: 복사(_C)
pt_br: _Copiar
ru: _Копировать
sv: _Kopiera

source: Copy the selection
da: Kopier det valgte
de: Die Auswahl kopieren
it: Elimina l'account selezionato
ko: 선택한 사항을 복사합니다
pt_br: Remover a conta selecionada
ru: Копировать выделенное
sv: Kopiera markeringen

source: _Paste
da: Inds_æt
de: E_infügen
it: _Incolla
ko: 붙여넣기(_P)
pt_br: _Colar
ru: В_ставить
sv: Klistra i_n

source: Paste the clipboard
da: Indsæt indholdet af udklipsholderen
de: Den Inhalt der Zwischenablage einfügen
it: Incolla dagli appunti
ko: 클립보드의 내용을 붙여넣습니다
pt_br: Colar o conteúdo da Área de Transferência
ru: Вставить из буфера обмена
sv: Klistra in urklipp

source: Clear _history
da: Opkaldshistorik
de: Anrufchronik leeren
it: Cancella la cronologia
ko: 기록 지우기(_H)
pt_br: Limpar _histórico
ru: Очистить журнал
sv: Töm _historik

source: Clear the call history
da: Opkaldshistorik
de: Liste der beendeten Anrufe leeren
it: Cancella la cronologia
ko: 호출 기록을 지웁니다
pt_br: Limpar histórico
ru: Очистить журнал вызовов
sv: Töm samtalshistoriken

source: _Accounts
da: Konti
de: _Konten
it: _Account
ko: 계정(_A)
pt_br: _Contas
ru: _Аккаунты
sv: K_onton

source: Edit your accounts
da: Nuværende konto
de: Konten bearbeiten
it: Account attivo
ko: 계정을 편집합니다
pt_br: Conta atual
ru: Нстройка аккаунта
sv: Redigera dina konton

source: _Preferences
da: Indstillinger
de: Einstellungen
it: Preferen_ze
ko: 기본 설정(_P)
pt_br: Preferências
ru: _Настройки
sv: _Inställningar

source: Change your preferences
da: Ændr dine indstillinger
de: Ihre Einstellungen ändern
it: Modifica le preferenze
ko: 기본 설정을 바꿉니다
pt_br: Altera as suas preferências
ru: Изменить ваши настройки
sv: Ändra dina inställningar

source: _View
da: _Vis
de: _Ansicht
it: _Visualizza
ko: 보기(_V)
pt_br: _Exibir
ru: _Вид
sv: _Visa

source: _Help
da: _Hjælp
de: _Hilfe
it: _Aiuto
ko: 도움말(_H)
pt_br: _Ajuda
ru: _Помощь
sv: _Hjälp

source: Contents
da: Fortsæt
de: Inhalt
it: Contenuti
ko: 차례
pt_br: Continuar
ru: Содержание
sv: Innehåll

source: Open the manual
da: Åbn manualen
de: Das Handbuch öffnen
it: Apri il manuale
ko: 설명서를 엽니다
pt_br: Abrir o manual
ru: Открыть руководство пользователя
sv: Öppna handboken

source: About this application
da: Godkendelse
de: Informationen zu dieser Anwendung
it: Informazioni su SFLphone
ko: 이 프로그램 정보
pt_br: Autenticação
ru: О программе
sv: Om programmet

source: _Transfer
da: _Overfør
de: Weiterleiten
it: _Inoltra
ko: 전송(_T)
pt_br: Transferir
ru: Переадресация вызова
sv: _Koppla vidare

source: Transfer the call
da: Overfør opkaldet
de: Anruf weiterleiten
it: Inoltra a:
ko: 호출 전송
pt_br: Transfirir para:
ru: Переадресовать вызов
sv: Koppla vidare samtalet

source: _Record
da: _Optag
de: _Gespräch aufzeichnen
it: _Registra
ko: 녹음(_R)
pt_br: _Gravar
ru: _Запись
sv: Spela _in

source: Record the current conversation
da: Optag den aktuelle samtale
de: Das aktuelle Gespräch aufzeichnen
it: Regista la conversazione in corso
ko: 현재 대화를 녹음합니다
pt_br: Gravar a conversação atual
ru: Записать текущий разговор
sv: Spela in aktuellt samtal

source: _Show toolbar
da: _Vis værktøjslinie
de: Wer_kzeugleiste
it: _Mostra barra
ko: 도구모음 표시(_S)
pt_br: _Exibir barra de ferramentas
ru: Показать _панель инструментов
sv: _Visa verktygsrad

source: Show the toolbar
da: Vis værktøjslinien
de: Die Werkzeugleiste anzeigen
it: Mostra barra
ko: 도구모음 표시합니다
pt_br: Mostra a barra de ferramentas
ru: Показывать панель инструментов
sv: Visa verktygsraden

source: _Dialpad
da: _Nummertastatur
de: _Wähltastatur
it: Mostra tastiera
ko: 다이얼패드(_D)
pt_br: Desabilitado
ru: _Номеронабиратель
sv: Knappsa_ts

source: Show the dialpad
da: Vis nummertastaturet
de: Die Wähltastatur anzeigen
it: Mostra la tastiera
ko: 숫자키패드 표시
pt_br: Exibir o teclado
ru: Показывать _номеронабиратель
sv: Visa knappsats

source: _Volume controls
da: Vis _lydstyrke indstillinger
de: Lautstärke-Regler
it: Mostra i controlli del volume
ko: 볼륨 조정(_V)
pt_br: _Controle de Volumes
ru: Настройки _громкости
sv: Volym_kontroller

source: Show the volume controls
da: Vis lydstyrke indstillingerne
de: Die Lautstärke-Regler anzeigen
it: Mostra i controlli del volume
ko: 볼륨 조정을 표시 합니다
pt_br: Exibir controles de volume
ru: Показывать настройки _громкости
sv: Visa volymkontroller

source: _History
da: Opkaldshistorik
de: Anruf_chronik
it: Cronologia
ko: 기록(_H)
pt_br: Histórico
ru: Журнал вызовов
sv: _Historik

source: Calls history
da: Opkaldshistorik
de: Liste der beendeten Anrufe
it: Cronologia chiamate
ko: 호출 기록
pt_br: Histórico de chamadas
ru: История вызовов
sv: Samtalshistorik

source: _Address book
da: Adressebog
de: _Adressbuch
it: Rubrica
ko: 주소록(_A)
pt_br: Catálogo de endereços
ru: Адресная книга
sv: _Adressbok

source: On _Hold
da: I _venteposition
de: in _Warteschleife
it: Attesa
ko: 보류(_H)
pt_br: Em _Espera
ru: _Удерживать звонок
sv: _Parkerat

source: _Call back
da: _Besvar opkald
de: _Zurückrufen
it: _Richiama
ko: 다시 호출(_C)
pt_br: _Ligar de volta
ru: Обратный вызов
sv: Ring _tillbaka

source: Edit phone number
da: Ændre telefonnummer
de: Telefonnummer bearbeiten
it: Modifica numero di telefono
ko: 폰 번호 편집
pt_br: Editar número de telefone
ru: Изменить номер телефона
sv: Redigera telefonnummer

source: Edit the phone number before making a call
da: Ændre telefonnummeret før opkald
de: Telefonnummer vor dem Anruf bearbeiten
it: Modifica numero di telefono prima di chiamare
ko: 전화를 하기 전에 전화 번호를 편집합니다
pt_br: Edite o número de telefone antes de fazer uma ligação
ru: Изменить номер телефона перед вызовом
sv: Redigera telefonnumret innan du ringer

source: Account Parameters
da: Kontoparametre
de: Konto-Einstellungen
it: Parametri account
ko: 계정 매개 변수
pt_br: Parâmetros de conta
ru: Параметры учетной записи
sv: Kontoparametrar

source: _Alias
it: _Pseudonimo
ko: 별칭(_A)
pt_br: _Apelido
ru: _Псевдоним

source: _Protocol
da: _Protokol
de: _Protokoll
it: _Protocollo
ko: 프로토콜(_P)
pt_br: _Protocolo
ru: Пр_отокол
sv: _Protokoll

source: Unknown
da: Ukendt
de: Unbekannt
it: Sconosciuto
ko: 알 수 없음
pt_br: Desconhecido
ru: Неизвестный
sv: Okänd

source: _Host name
da: _Værtsnavn
it: Nome _host
ko: 호스트 이름(_H)
pt_br: _Nome do host
ru: Имя или IP-адрес _сервера
sv: Vä_rdnamn

source: _User name
da: _Brugernavn
de: _Benutzername
it: Nome _utente
ko: 사용자 이름(_U)
pt_br: _Nome do usuário
ru: Имя пользователя
sv: Använ_darnamn

source: _Password
da: _Adgangskode
de: _Passwort
ko: 암호(_P)
pt_br: _Senha
ru: Па_роль
sv: _Lösenord

source: Show password
da: Adgangskode
de: Passwort anzeigen
it: Password
ko: 암호 보기
pt_br: Senha
ru: Показать пароль
sv: Visa lösenordet

source: _Voicemail number
da: _Nummer for talebesked
de: Mailbox-Rufnummer
it: Numero segreteria telefonica
ko: 음성메일 번호(_V)
pt_br: _Senha da caixa postal de voz
ru: Номер _голосовой почты

source: Authentication
da: Godkendelse
de: Authentifizierung
it: Autenticazione
ko: 인증
pt_br: Autenticação
ru: Аутентификация
sv: Autentisering

source: Secret
da: Hemmelig
de: Geheim
it: Password
ko: 비밀
pt_br: Segredo
ru: Пароль

source: Credential
da: Legitimationsoplysning
de: Zugangsdaten
it: Credenziali
ko: 자격 증명
pt_br: Credencial
ru: Параметры доступа

source: Authentication name
da: Godkendelsesnavn
de: Benutzername
it: Nome autenticazione
ko: 이름 인증
pt_br: Nome de autenticação
ru: Имя для аутентификации
sv: Autentiseringsnamn

source: Password
da: Adgangskode
de: Passwort
ko: 암호
pt_br: Senha
ru: Пароль
sv: Lösenord

source: Security
da: Sikkerhed
de: Sicherheit
it: Sicurezza
ko: 보안
pt_br: Segurança
ru: Шифрование
sv: Säkerhet

source: Use TLS transport (sips)
da: Benyt TLS transport (sips)
de: TLS verwenden (SIPS)
it: Utilizza trasporto TLS (sips)
ko: TLS 전송을 사용
pt_br: Use transporte TLS (sips)
ru: Использовать протокол TLS
sv: Använd TLS-transport (sips)

source: SRTP key exchange
da: SRTP-nøgleudveksling
de: SRTP-Schlüsselaustausch
it: Scambio chiavi SRTP
ko: SRTP 키 교환
pt_br: Troca de chave SRTP
ru: Обмен ключами SRTP

source: Disabled
da: Deaktiveret
de: Deaktiviert
it: Disabilitato
ko: 사용 안 함
pt_br: Desabilitado
ru: Отключен
sv: Inaktiverad

source: Registration
da: Registrering
de: Registrierung
it: Registrazione
ko: 등록
pt_br: Registro
ru: Регистрация
sv: Registrering

source: Registration expire
da: Forældelse af registrering
de: Registrierung abgelaufen
it: Scadenza registrazione
ko: 등록 기간 없음
pt_br: Registro expira
ru: Устаревание
