Repository: 0x4d0x44/SFLphone
Catalog: po/*.po
Languages: es

source: Registered
es: Registrado

source: Not Registered
es: No registrado

source: Trying...
es: Intentando...

source: Host unreachable
es: _Parte del servidor

source: Stun configuration error
es: Error de configuración Stun

source: Stun server invalid
es: Servidor stun inválido

source: Invalid
es: Inválido

source: %d voice mails
es: %d mensajes de voz

source: %d voice mail
es: %d mensaje de voz

source: %s account- %s
es: %s cuenta: %s

source: Unable to connect to the SFLphone server. Make sure the daemon is running.
es: Incapaz de conectar con el servidor SFLphone. Asegúrese de que el demonio esté funcionando.

source: %s account- %s %s
es: %s cuenta- %s %s

source: <b>Error: No audio codecs found. </b> SFL audio codecs have to be placed in <i>%s</i> or in the <b>.sflphone</b> directory in your home( <i>%s</i> )
es: <b>Error: Codecs de audio no encontrados. </b> Los codecs de audio de SFLphone deben estar en <i>%s</i> o en el directorio <b>.sflphone</b> de su home( <i>%s</i> )

source: SFLphone account configuration wizard
es: Asistente de configuración de cuentas de SFLphone

source: Welcome to SFLphone!
es: ¡Bienvenido a SFLphone!

source: This installation wizard will help you configure an account.
es: Este asistente de instalación le ayudará a configurar una cuenta.

source: VoIP Protocols
es: Protocolos VoIP

source: Select an account type:
es: Escoja un tipo de cuenta:

source: Account
es: Cuentas

source: Please select one of the following option:
es: Por favor, rellene la siguiente información:

source: Create a free SIP/IAX2 account on sflphone.org
es: Crear una cuenta SIP/IAX2 gratis en sflphone.org

source: Register an existing SIP or IAX2 account
es: Registrar una cuenta SIP o IAX@ existente

source: SIP account configuration
es: Configuración de cuenta SIP

source: Please fill the following information:
es: Por favor, rellene la siguiente información:

source: _Host name
es: _Nombre de equipo

source: _User name
es: _Usuario

source: _Password
es: _Contraseña

source: Optional Email Address
es: Dirección de correo opcional

source: This email address will be use to send your voicemail messages
es: Este dirección de correo sera usado para mandar los mensajes

source: _Email
es: _Correo

source: IAX2 account configuration
es: Configuración de cuenta IAX2

source: Network Address Translation
es: Conversión de Dirección de Red (NAT)

source: You should probably enable this if you are behind a firewall.
es: Probablemente tiene que activar esto si está detrás de un cortafuegos.

source: E_nable STUN
es: A_ctivar STUN

source: _STUN server
es: _Servidor STUN

source: Account Registration
es: Registro de cuenta

source: Congratulations!
es: ¡Enhorabuena!

source: _Pick up
es: _Descolgar

source: _Hang up
es: _Colgar

source: On _Hold
es: En _Espera

source: _Record
es: _Recordar

source: <b>ALSA notification</b> Error while opening playback device
es: <b>Notificación ALSA</b> Error al abrir el dispositivo de reproducción

source: <b>ALSA notification</b> Error while opening capture device
es: <b>Notificación ALSA</b> Error al abrir el dispositivo de captura

source: <b>Pulseaudio notification</b> Pulseaudio is not running
es: <b>Notificación de Pulseaudio</b> Pulseaudio no está funcionando

source: There is one call in progress.
es: No hay llamada en curso

source: There are calls in progress.
es: Hay llamadas en curso.

source: Do you still want to quit?
es: Sin embargo quiere parar ?

source: SFLphone is a VoIP client compatible with SIP and IAX2 protocols.
es: SFLphone es un telefono por Internet compatible con los protocolos SIP y IAX2

source: About SFLphone
es: Sobre SFLphone

source: _Help
es: _Ayuda

source: _New call
es: _Nueva llamada

source: _Account Assistant
es: _Asistente de Cuenta

source: _Call
es: _Llamar

source: _Clear history
es: Historia de Llamada

source: _Accounts
es: _Cuentas

source: _Edit
es: _Editar

source: _Dialpad
es: _Teclado numérico

source: _Volume controls
es: _Controles de volumen

source: _Search contact
es: _Buscar contactos

source: _View
es: _Ver

source: _Call back
es: _Llamar

source: %s account: %s
es: %s cuenta: %s

source: <i>From:</i> %s
es: <i>De:</i> %s

source: Accept
es: Aceptar

source: Refuse
es: Rechazar

source: Ignore
es: Ignorar

source: Calling with %s account <i>%s</i>
es: Llamando con la cuenta %s <i>%s</i>

source: Current account
es: Cuenta

source: You haven't setup any accounts
es: No ha configurado cuentas

source: You have no registered accounts
es: No tiene ninguna cuenta registrada

source: Speakers volume
es: Volumen de altavoces

source: Mic volume
es: Volumen del micrófono

source: _Show main window
es: Mostrar ventana principal

source: SFLphone - %i accounts registered
es: SFLphone - %i cuenta registrada

source: <small>Missed call</small>
es: <small>Llamada faltada</small>

source: <small>Duration:</small> %s
es: <small>Duración:</small> %s

source: "Voicemail" <%s>
es: "Mensaje" <%s>

source: Place a call
es: Llamar

source: Pick up
es: Descolgar

source: Hang up
es: Colgar

source: Off Hold
es: Seguir

source: On Hold
es: Retener

source: Transfer
es: Transferir

source: History
es: Historia de Llamada

source: Voicemail
es: Mensaje

source: Record a call
es: Recordar una llamada

source: Search
es: Buscar

source: Account settings
es: Configuración de cuentas

source: Account parameters
es: Paràmetros de cuenta

source: _Enabled
es: _Activado

source: _Protocol
es: _Protocolo

source: Unknown
es: Desconocido

source: _Voicemail box #
es: _Número de buzón de voz

source: Search Parameters
es: Buscar paràmetros

source: Maximum result number for a request:
es: Numero maximo de resultados de búsqueda

source: _Display contact photo if available
es: _Mostrar fotos de contactos, si disponible

source: Search for and display:
es: Buscar y mostrar:

source: _Business phone
es: _Numero de telefono profecional

source: _Home phone
es: _Numero de telefono personal

source: _Mobile phone
es: _Numero de movil

source: Name
es: Nombre

source: Frequency
es: Frecuencia

source: Bitrate
es: Tasa de transferencia

source: Bandwidth
es: Ancho de banda

source: ALSA plugin
es: Plugin ALSA

source: _Enable ringtones
es: _Habilitar tonos de llamada

source: Choose a ringtone
es: Elija un tono de llmada

source: Audio Files
es: Archivos de Audio

source: ALSA configuration
es: Configuraciòn de cuenta SIP

source: Noise reduction
es: Reducción de ruidos

source: Ringtones
es: _Permitir los ringtones

source: Protocol
es: Protocolo

source: Status
es: Estado

source: Stun parameters will apply to each SIP account created.
es: Parámetros de stun se aplicarán a cada cuenta SIP creada.

source: Enable it if you are behind a firewall
es: Actívelo si está detrás de un cortafuegos, después reinicie SFLphone

source: Format: name.server:port
es: Formato: nombre.servidor:puerto

source: Desktop Notification
es: Notificación de escritorio

source: _Enable
es: _Activar

source: _Notify voice mails
es: _Notificar mensajes de voz

source: System Tray Icon
es: Icono de bandeja del sistema

source: _Popup main window on incoming call
es: _Popup ventana principal al recibir llamadas

source: Ne_ver popup main window
es: _Nunca mostrar ventana principal

source: _Start hidden
es: _Iniciar oculto

source: Calls History
es: Historial de llamadas

source: _Maximum number of calls
es: _Numero maximo de llamadas

source: PulseAudio sound server
es: Servidor de sonido Pulseaudio

source: _Control running applications volume
es: _Control del volumen de las applicaciones en curso

source: General
es: Configuración

source: _Destination folder
es: _Carpeta de destinación

source: Preferences
es: Preferencias

source: General Settings
es: Configuración

source: Audio Settings
es: Configuración de audio

source: Record
es: Registrar

source: Accounts
es: Cuentas

source: Accounts previously setup
es: Cuentas existentes

source: _SIP protocol
es: _Protocolo SIP

source: _IAX2 protocol
es: _Protocolo IAX2
